/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "0Gf-jG-Fq8"; */
"0Gf-jG-Fq8.title" = "Ikkuna 9";

/* Class = "NSMenuItem"; title = "Marks"; ObjectID = "0Jh-mV-mSR"; */
"0Jh-mV-mSR.title" = "Merkit";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "2m9-Za-xZy"; */
"2m9-Za-xZy.title" = "Poista merkki";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "4FN-4G-DKy"; */
"4FN-4G-DKy.title" = "Ikkuna 6";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Tuo kaikki eteen";

/* Class = "NSMenu"; title = "Marks"; ObjectID = "5mx-dL-G3w"; */
"5mx-dL-G3w.title" = "Merkit";

/* Class = "NSMenuItem"; title = "Fill Screen"; ObjectID = "6kx-qo-eAL"; */
"6kx-qo-eAL.title" = "Täytä näyttö";

/* Class = "NSMenuItem"; title = "Return All to Default Size"; ObjectID = "6Wu-ah-rbN"; */
"6Wu-ah-rbN.title" = "Palaa kaikessa oletuskokoon";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "7Pw-Qk-asT"; */
"7Pw-Qk-asT.title" = "Palaa tallennettuun";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "7sS-rT-MrY"; */
"7sS-rT-MrY.title" = "Avaa äskeinen";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Ikkuna";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Pienennä";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Ikkuna";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Terminal 2"; ObjectID = "56"; */
"56.title" = "Pääte 2";

/* Class = "NSMenu"; title = "Terminal 2"; ObjectID = "57"; */
"57.title" = "Pääte 2";

/* Class = "NSMenuItem"; title = "About Terminal"; ObjectID = "58"; */
"58.title" = "Tietoja: Pääte";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Avaa…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Tulosta…";

/* Class = "NSMenu"; title = "Shell"; ObjectID = "81"; */
"81.title" = "Komentotulkki";

/* Class = "NSMenuItem"; title = "Shell"; ObjectID = "83"; */
"83.title" = "Komentotulkki";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Ohje";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Ohje";

/* Class = "NSMenuItem"; title = "Terminal Help"; ObjectID = "111"; */
"111.title" = "Pääte-ohje";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Asetukset…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Palvelut";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Palvelut";

/* Class = "NSMenuItem"; title = "Hide Terminal"; ObjectID = "134"; */
"134.title" = "Kätke Pääte";

/* Class = "NSMenuItem"; title = "Quit Terminal"; ObjectID = "136"; */
"136.title" = "Lopeta Pääte";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Kätke muut";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Näytä kaikki";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "Etsi…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Siirry valintaan";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Kopioi";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Etsi";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Käytä valintaa etsinnässä";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Etsi edellinen";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Muokkaa";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Etsi seuraava";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Etsi";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Muokkaa";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Sijoita";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Valitse kaikki";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoomaa";

/* Class = "NSMenuItem"; title = "Export Text As…"; ObjectID = "206"; */
"206.title" = "Vie teksti nimellä…";

/* Class = "NSMenuItem"; title = "Export Selected Text As…"; ObjectID = "207"; */
"207.title" = "Vie valittu teksti nimellä…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "208"; */
"208.title" = "Uusi etäyhteys…";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "209"; */
"209.title" = "Uusi komento…";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "317"; */
"317.title" = "Näytä";

/* Class = "NSMenu"; title = "View"; ObjectID = "318"; */
"318.title" = "Näytä";

/* Class = "NSMenuItem"; title = "Scroll to Top"; ObjectID = "493"; */
"493.title" = "Vieritä alkuun";

/* Class = "NSMenuItem"; title = "Scroll to Bottom"; ObjectID = "495"; */
"495.title" = "Vieritä loppuun";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "496"; */
"496.title" = "Rivi ylös";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "497"; */
"497.title" = "Rivi alas";

/* Class = "NSMenuItem"; title = "Page Up"; ObjectID = "498"; */
"498.title" = "Sivu ylös";

/* Class = "NSMenuItem"; title = "Page Down"; ObjectID = "500"; */
"500.title" = "Sivu alas";

/* Class = "NSMenuItem"; title = "Secure Keyboard Entry"; ObjectID = "511"; */
"511.title" = "Suojattu näppäimistösyöte";

/* Class = "NSMenuItem"; title = "Reset"; ObjectID = "526"; */
"526.title" = "Lähetä Reset";

/* Class = "NSMenuItem"; title = "Hard Reset"; ObjectID = "527"; */
"527.title" = "Lähetä Hard Reset";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "570"; */
"570.title" = "Valikko";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "571"; */
"571.title" = "Ikkuna 1";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "572"; */
"572.title" = "Ikkuna 2";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "582"; */
"582.title" = "Ikkuna 3";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "583"; */
"583.title" = "Ikkuna 4";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "584"; */
"584.title" = "Ikkuna 5";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "585"; */
"585.title" = "Ikkuna 6";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "586"; */
"586.title" = "Ikkuna 7";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "587"; */
"587.title" = "Ikkuna 8";

/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "588"; */
"588.title" = "Ikkuna 9";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "589"; */
"589.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Return to Default Size"; ObjectID = "678"; */
"678.title" = "Palaa oletuskokoon";

/* Class = "NSMenuItem"; title = "Cycle Through Windows"; ObjectID = "702"; */
"702.title" = "Käy ikkunoita läpi";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "725"; */
"725.title" = "Valikko";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "743"; */
"743.title" = "Uusi komento…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "744"; */
"744.title" = "Uusi etäyhteys…";

/* Class = "NSMenuItem"; title = "Edit Title"; ObjectID = "759"; */
"759.title" = "Muokkaa otsikkoa";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "766"; */
"766.title" = "Uusi ikkuna";

/* Class = "NSMenu"; title = "New Window"; ObjectID = "767"; */
"767.title" = "Uusi ikkuna";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "768"; */
"768.title" = "Sisäinen";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "770"; */
"770.title" = "Uusi välilehti";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "771"; */
"771.title" = "Uusi välilehti";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "772"; */
"772.title" = "Sisäinen";

/* Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "782"; */
"782.title" = "Näytä välilehtipalkki";

/* Class = "NSMenuItem"; title = "Print Selection…"; ObjectID = "790"; */
"790.title" = "Tulosta valinta…";

/* Class = "NSMenuItem"; title = "Paste Selection"; ObjectID = "810"; */
"810.title" = "Sijoita valinta";

/* Class = "NSMenuItem"; title = "Paste Escaped Text"; ObjectID = "811"; */
"811.title" = "Sijoita koodinvaihtomerkein merkitty teksti";

/* Class = "NSMenuItem"; title = "Use Settings as Default"; ObjectID = "816"; */
"816.title" = "Käytä asetuksia oletuksena";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "828"; */
"828.title" = "Pienennä";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "829"; */
"829.title" = "Suurenna";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "896"; */
"896.title" = "Peru";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "897"; */
"897.title" = "Tee sittenkin";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "901"; */
"901.title" = "Leikkaa";

/* Class = "NSMenuItem"; title = "Open Window Group"; ObjectID = "905"; */
"905.title" = "Avaa ikkunaryhmä";

/* Class = "NSMenu"; title = "Open Window Group"; ObjectID = "906"; */
"906.title" = "Avaa ikkunaryhmä";

/* Class = "NSMenuItem"; title = "Save Windows as Group…"; ObjectID = "910"; */
"910.title" = "Tallenna ikkunaryhmänä…";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "913"; */
"913.title" = "Näytä inspektori";

/* Class = "NSMenuItem"; title = "Export Settings…"; ObjectID = "926"; */
"926.title" = "Vie asetukset…";

/* Class = "NSMenuItem"; title = "Split Pane"; ObjectID = "934"; */
"934.title" = "Jaa paneeli";

/* Class = "NSMenuItem"; title = "Close Split Pane"; ObjectID = "935"; */
"935.title" = "Sulje jaettu paneeli";

/* Class = "NSWindow"; title = "Low Disk Space"; ObjectID = "940"; */
"940.title" = "Levytila vähissä";

/* Class = "NSTextFieldCell"; title = "Older terminal scrollback contents may be automatically discarded to conserve VM backing store."; ObjectID = "943"; */
"943.title" = "Vanhempi rivipuskureiden sisältö saatetaan hylätä automaattisesti, jotta säästetään virtuaalimuistin tallennustilaa.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "945"; */
"945.title" = "Sulje";

/* Class = "NSWindow"; title = "Low Memory"; ObjectID = "956"; */
"956.title" = "Muisti vähissä";

/* Class = "NSTextFieldCell"; title = "Older terminal scrollback contents may be automatically discarded to conserve memory."; ObjectID = "960"; */
"960.title" = "Vanhempi rivipuskureiden sisältö saatetaan hylätä automaattisesti, jotta säästetään muistia.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "961"; */
"961.title" = "Sulje";

/* Class = "NSMenuItem"; title = "Show Alternate Screen"; ObjectID = "966"; */
"966.title" = "Näytä vaihtoehtoinen ruutu";

/* Class = "NSMenuItem"; title = "Open man Page for “%@”"; ObjectID = "970"; */
"970.title" = "Avaa kohteen ”%@” man-sivu";

/* Class = "NSMenuItem"; title = "Search man Page Index for “%@”"; ObjectID = "971"; */
"971.title" = "Etsi kohdetta ”%@” man-sivuhakemistosta";

/* Class = "NSMenuItem"; title = "Open man Page for Selection"; ObjectID = "976"; */
"976.title" = "Avaa valinnan man-sivu";

/* Class = "NSMenuItem"; title = "Search man Page Index for Selection"; ObjectID = "978"; */
"978.title" = "Etsi valintaa man-sivuhakemistosta";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "980"; */
"980.title" = "Siirry koko näytön tilaan";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "983"; */
"983.title" = "Uusi ikkuna";

/* Class = "NSMenuItem"; title = "New Window with Profile"; ObjectID = "985"; */
"985.title" = "Uusi ikkuna profiililla";

/* Class = "NSMenu"; title = "New Window with Profile"; ObjectID = "986"; */
"986.title" = "Uusi ikkuna profiililla";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "991"; */
"991.title" = "Sisäinen samalla komennolla";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "993"; */
"993.title" = "Sisäinen samalla komennolla";

/* Class = "NSMenuItem"; title = "Clear to Start"; ObjectID = "1000"; */
"1000.title" = "Pyyhi alkuun";

/* Class = "NSMenuItem"; title = "Clear Scrollback"; ObjectID = "1001"; */
"1001.title" = "Tyhjennä rivipuskuri";

/* Class = "NSMenuItem"; title = "Paste Escaped Selection"; ObjectID = "1014"; */
"1014.title" = "Sijoita koodinvaihtomerkein merkitty valinta";

/* Class = "NSMenuItem"; title = "Copy Special"; ObjectID = "1066"; */
"1066.title" = "Erikoiskopioi";

/* Class = "NSMenu"; title = "Copy Special"; ObjectID = "1067"; */
"1067.title" = "Erikoiskopioi";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1068"; */
"1068.title" = "Kopioi-komennon tyyli";

/* Class = "NSMenuItem"; title = "Copy Plain Text"; ObjectID = "1071"; */
"1071.title" = "Kopioi pelkkä teksti";

/* Class = "NSMenuItem"; title = "Copy Without Background Color"; ObjectID = "1086"; */
"1086.title" = "Kopioi ilman taustaväriä";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1088"; */
"1088.title" = "Kopioi-komennon tyyli";

/* Class = "NSMenu"; title = "Style for “Copy” Command"; ObjectID = "1089"; */
"1089.title" = "Kopioi-komennon tyyli";

/* Class = "NSMenuItem"; title = "Current Terminal Settings"; ObjectID = "1090"; */
"1090.title" = "Nykyiset Pääte-asetukset";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1092"; */
"1092.title" = "Pelkkä teksti";

/* Class = "NSMenuItem"; title = "Terminal’s Settings (Default)"; ObjectID = "1098"; */
"1098.title" = "Päätteen asetukset (oletus)";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1103"; */
"1103.title" = "Pelkkä teksti";

/* Class = "NSMenuItem"; title = "Default Font Size"; ObjectID = "1108"; */
"1108.title" = "Oletusfonttikoko";

/* Class = "NSMenuItem"; title = "Hide Find Bar"; ObjectID = "1146"; */
"1146.title" = "Kätke Etsi-palkki";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1149"; */
"1149.title" = "Valitse kaikki";

/* Class = "NSMenuItem"; title = "Select All in Selection"; ObjectID = "1151"; */
"1151.title" = "Valitse kaikki valinnassa";

/* Class = "NSMenuItem"; title = "Select Between Marks"; ObjectID = "1154"; */
"1154.title" = "Valitse merkkien väli";

/* Class = "NSMenuItem"; title = "Clear to Previous Mark"; ObjectID = "1156"; */
"1156.title" = "Pyyhi edelliseen merkkiin";

/* Class = "NSMenuItem"; title = "Clear to Previous Bookmark"; ObjectID = "1157"; */
"1157.title" = "Pyyhi edelliseen kirjanmerkkiin";

/* Class = "NSMenuItem"; title = "Insert Bookmark"; ObjectID = "1161"; */
"1161.title" = "Lisää kirjanmerkki";

/* Class = "NSMenuItem"; title = "Mark Line and Send Return"; ObjectID = "1162"; */
"1162.title" = "Merkitse rivi ja lähetä rivinvaihto";

/* Class = "NSMenuItem"; title = "Send Return Without Marking"; ObjectID = "1163"; */
"1163.title" = "Lähetä rivinvaihto merkitsemättä";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "1164"; */
"1164.title" = "Merkitse";

/* Class = "NSMenuItem"; title = "Jump to Previous Mark"; ObjectID = "1165"; */
"1165.title" = "Siirry edelliseen merkkiin";

/* Class = "NSMenuItem"; title = "Select to Previous Mark"; ObjectID = "1166"; */
"1166.title" = "Valitse edelliseen merkkiin";

/* Class = "NSMenuItem"; title = "Jump to Next Mark"; ObjectID = "1167"; */
"1167.title" = "Siirry seuraavaan merkkiin";

/* Class = "NSMenuItem"; title = "Select to Next Mark"; ObjectID = "1168"; */
"1168.title" = "Valitse seuraavaan merkkiin";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "aRJ-mk-XUv"; */
"aRJ-mk-XUv.title" = "Ikkuna 8";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "bgr-LR-JW1"; */
"bgr-LR-JW1.title" = "Näytä värit";

/* Class = "NSTextFieldCell"; title = "Your disk space is critically low."; ObjectID = "BwF-Gw-C70"; */
"BwF-Gw-C70.title" = "Levytila on hälyttävän vähissä.";

/* Class = "NSTextFieldCell"; title = "Terminal is running low on memory."; ObjectID = "cP5-FK-X0u"; */
"cP5-FK-X0u.title" = "Päätteen muisti on vähissä.";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "CxM-SD-eNS"; */
"CxM-SD-eNS.title" = "Valikko";

/* Class = "NSMenuItem"; title = "Select to Next Bookmark"; ObjectID = "EEE-bm-Ssc"; */
"EEE-bm-Ssc.title" = "Valitse seuraavaan kirjanmerkkiin";

/* Class = "NSMenuItem"; title = "Jump to Previous Bookmark"; ObjectID = "Eri-tG-iat"; */
"Eri-tG-iat.title" = "Siirry edelliseen kirjanmerkkiin";

/* Class = "NSMenuItem"; title = "Num Lock"; ObjectID = "ert-gw-6vU"; */
"ert-gw-6vU.title" = "Num lock";

/* Class = "NSMenuItem"; title = "Allow Mouse Reporting"; ObjectID = "eyq-pu-Xre"; */
"eyq-pu-Xre.title" = "Salli hiiren raportointi";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "f1c-O6-nEh"; */
"f1c-O6-nEh.title" = "Kirjanmerkit";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "GRV-Bc-u7G"; */
"GRV-Bc-u7G.title" = "Ikkuna 7";

/* Class = "NSMenuItem"; title = "Clear Screen"; ObjectID = "hOr-HT-NfM"; */
"hOr-HT-NfM.title" = "Pyyhi näyttö";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "HYc-Of-Ukz"; */
"HYc-Of-Ukz.title" = "Merkitse kirjanmerkiksi";

/* Class = "NSMenuItem"; title = "Select to Previous Bookmark"; ObjectID = "iaX-1R-QBC"; */
"iaX-1R-QBC.title" = "Valitse edelliseen kirjanmerkkiin";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "ihG-3S-tCe"; */
"ihG-3S-tCe.title" = "Uusi";

/* Class = "NSMenuItem"; title = "Show Marks"; ObjectID = "iiB-tg-seI"; */
"iiB-tg-seI.title" = "Näytä merkit";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "ILc-Q0-oub"; */
"ILc-Q0-oub.title" = "Kirjanmerkit";

/* Class = "NSMenuItem"; title = "Hide Alternate Screen"; ObjectID = "KFj-5a-xCG"; */
"KFj-5a-xCG.title" = "Kätke vaihtoehtoinen ruutu";

/* Class = "NSMenuItem"; title = "Insert Bookmark with Name…"; ObjectID = "kiG-06-ble"; */
"kiG-06-ble.title" = "Lisää kirjanmerkki nimellä…";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "NBI-Xd-tF4"; */
"NBI-Xd-tF4.title" = "Tiedosto";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "nDB-UK-oAs"; */
"nDB-UK-oAs.title" = "Ikkuna 5";

/* Class = "NSMenuItem"; title = "Navigate"; ObjectID = "OKZ-6E-poi"; */
"OKZ-6E-poi.title" = "Selaa";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "p9v-0D-qyl"; */
"p9v-0D-qyl.title" = "Tyhjennä valikko";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "pkw-TJ-lzr"; */
"pkw-TJ-lzr.title" = "Ikkuna 3";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "Pwd-xa-t5Q"; */
"Pwd-xa-t5Q.title" = "Tallenna";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "shg-OJ-b9s"; */
"shg-OJ-b9s.title" = "Tulosta…";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "SQf-oh-UVd"; */
"SQf-oh-UVd.title" = "Ikkuna 2";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "u8f-Gu-Bu1"; */
"u8f-Gu-Bu1.title" = "Ikkuna 1";

/* Class = "NSMenuItem"; title = "Automatically Mark Prompt Lines"; ObjectID = "uOK-iZ-swG"; */
"uOK-iZ-swG.title" = "Merkitse automaattisesti kehoterivit";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "vKO-7b-DvN"; */
"vKO-7b-DvN.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Use Option as Meta Key"; ObjectID = "wbf-bZ-awA"; */
"wbf-bZ-awA.title" = "Käytä optionäppäintä metanäppäimenä";

/* Class = "NSMenuItem"; title = "Jump to Next Bookmark"; ObjectID = "wEh-mb-UU9"; */
"wEh-mb-UU9.title" = "Siirry seuraavaan kirjanmerkkiin";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "WGm-JO-282"; */
"WGm-JO-282.title" = "Arkin määritys…";

/* Class = "NSMenu"; title = "File"; ObjectID = "WKs-Lm-1eS"; */
"WKs-Lm-1eS.title" = "Arkisto";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "Wqb-wW-wtD"; */
"Wqb-wW-wtD.title" = "Sulje ikkuna";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "wVz-ui-G5v"; */
"wVz-ui-G5v.title" = "Tallenna nimellä…";

/* Class = "NSMenuItem"; title = "Edit Background Color"; ObjectID = "X1b-4s-wb7"; */
"X1b-4s-wb7.title" = "Muokkaa taustaväriä";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "X8b-Xq-bAT"; */
"X8b-Xq-bAT.title" = "Ikkuna 4";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "xBE-CO-Baj"; */
"xBE-CO-Baj.title" = "Avaa äskeinen";

/* Class = "NSMenu"; title = "Navigate"; ObjectID = "xL9-m4-rnF"; */
"xL9-m4-rnF.title" = "Selaa";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "xQd-dU-gxM"; */
"xQd-dU-gxM.title" = "Avaa…";

